{"id": "4b7d635dda5f57b9b46c74b33a9a8acf", "meta": {"url": "https://www.theleidencollection.com/artwork/bust-of-a-young-bearded-man/"}, "text": [{"content": "Bust of a Young Bearded Man", "page": 0, "type": "title", "language": "en"}, {"content": "Rembrandt van Rijn’s engaging portrayal of a young, bearded man with an intent gaze is an exciting addition to the master’s oeuvre.1 Although this modest-scaled panel painting has a long provenance and was consistently attributed to Rembrandt until the latter half of the twentieth century, it has been neglected in Rembrandt literature since 1930 and more recently considered a work by an unknown master from the “Rembrandt School.”2 Subsequent restorations, however, have revealed its stunning visual qualities, as well as the artist’s signature in the wet paint: “Rembrandt f.” The freshness and vigor of the panel’s execution is entirely consistent with the master’s style from the latter half of the 1650s. With this young man, Rembrandt found a model whose face and demeanor fascinated him, with features that suggest not only an active, probing mind but also innate uncertainties about himself and his place in the world. The young man leans forward, turned somewhat to the right with his hands clasped before him, but he does not directly engage with the viewer. Instead, with his head slightly tilted, he glances to the left, his deeply set eyes cast downward. Nothing is static in this presentation, neither the figure’s pose nor the way Rembrandt’s paint strokes animate the young man’s countenance. Rembrandt painted swiftly, as though trying to capture the fleeting emotions he saw unfolding before him. Light entering from the upper left models the man’s narrow, elongated face, with its defined eyes and pronounced nose. Complex layering of paints, including quickly brushed ocher and pink impastos around the eyes and the nose, enliven the sitter’s expression in ways that are exciting to behold (fig 1). Rembrandt applied thin, somewhat translucent paints on the shaded side of the face, but he also allowed the ocher ground layer to play an active role in modeling the eye and cheek. He painted the mouth and beard thinly, leaving them somewhat undefined, as though the sitter were about to speak. A hint of pinkish red gives color to the slightly parted lips. Even the background comes alive with rapid brushstrokes that echo the rhythmic ones Rembrandt used to depict the man’s mop of curly hair. We have no information about the identity of this sitter, but the intense and psychologically acute depiction of his countenance and character indicates that he was known personally to Rembrandt. The elongated structure of his face and his distinctive features, including his somewhat scraggly beard, suggest that he was an Ashkenazi Jew, likely an individual who lived in the Jewish neighborhood near Rembrandt’s home on the Sint Anthonisbreestraat.3 Rembrandt found great dignity and spirituality in the faces of his Jewish neighbors, both men and women, young and old, as seen in the compelling oil sketch of an older bearded scholar in The Leiden Collection (fig 2).4 According to an early eighteenth-century source, Rembrandt “turned the picturesque tronies [of bearded men] in the Joode Breestraat [where he lived] to good advantage.”5 This practice reinforces stylistic evidence that Rembrandt painted Bust of a Young Bearded Man in the latter half of the 1650s, presumably before 1658 when he was forced to move from his home on the Sint Anthonisbreestraat to the Rozengracht.6 For most of this panel painting’s recorded history, the figure looked quite different than it does today. By the time the work entered the collection of the 1st Baron Gwydyr (1754–1820) at Grimsthorpe Castle, a later hand had given the young man a more distinguished wardrobe than the one Rembrandt had painted. An eighteenth-century restorer provided him not only with a broad-brimmed black hat, but also with a wide-collared white shirt and two tassels that hung over a black garment (fig 3). The efforts to improve the figure’s social status were successful.  The first mention of the painting, a sale catalogue at Christie’s in London in 1829, described it as “Rembrandt—Portrait of a Burgomaster, with arched top.”7 The painting’s appearance remained unaltered until at least 1976, when it was sold at Christie’s in London as: “Rembrandt, Portrait of a Man, small half-length, in a black hat and black habit, bears signature—on panel—arched top.”8 At some point between 1976 and April 2004, when it appeared again at auction, this time with Sotheby’s in London, the painting had undergone restoration: the eighteenth-century hat, white shirt, tassels, and black coat had all been removed.9 Despite the absence of these later additions, Sotheby’s remained unconvinced that the painting was by Rembrandt, and the auction house sold it as “Rembrandt School, Seventeenth Century.”10 The new owner soon contacted Libby Sheldon at University College London to assess whether the materials and techniques found in this work were consistent with those found in paintings by Rembrandt and his workshop. Sheldon examined cross-sections with polarizing light microscopy and energy dispersive X-ray analysis and concluded the materials and painting techniques were consistent with Rembrandt’s practice.11 For example, this panel painting has two priming layers, a simple layer of white chalk covering the oak support and an imprimatura layer containing chalk, lead white, and some earth tones. Rembrandt used this layer to provide a warm, underlying tonality for the painting. In a few areas, as in the sitter’s upper lip and moustache, Rembrandt left the imprimatura layer totally exposed, a practice consistent with the complex layering of paints he utilized throughout his oeuvre to model his forms. Sheldon rightly observed in this painting many close similarities to Rembrandt’s “tricks in the handling of paint . . . [including] contrasts of thickness and thinness, warmth and coolness, fluidity and dryness, transparency, and opacity.”12 She emphasized the complex makeup of the paint that included a wide range of bright pigments, even in the lights of the figure’s cheek and the browns in the background. Finally, as he often did in his paintings, Rembrandt used the blunt end of the brush to scratch through the wet paint to create highlights by exposing the pale ground, as with the sitter’s hair at the edge of his forehead in this panel.13 In 2020, Michel van de Laar, a Dutch restorer of old master paintings, discovered important additional information about Bust of a Young Bearded Man.14 His removal of remaining residues of old repaint revealed a significant pentimento near the figure’s left shoulder, evidence that Rembrandt had adjusted the position of the sitter to emphasize the forward thrust of his body. Drips in the paint, broken brush hairs embedded in the sitter’s coat, and fingerprints imprinted in wet paint along the panel’s bottom and right edges indicate that the master worked rapidly. Most importantly, Van de Laar noticed that the signature was integral to the paint surface, and that Rembrandt had applied it while the paint was still wet.15 Subsequent research revealed that the form of the signature is comparable to that on Rembrandt’s Portrait of a Seated Woman with Her Hands Clasped, 1660, which is also signed “Rembrandt f” (fig 4). In both paintings, Rembrandt added a flourish to the stem of the “f” with a stroke that sweeps to the left and then crosses back over the stem and ends in a small circle (fig 5). The eighteenth-century transformations of Bust of a Young Bearded Man were far more extensive than just providing Rembrandt’s sitter with a new wardrobe. Examination of the edges and back of the panel indicates that the painting’s shape has been altered at the top and right, likely when the image was overpainted. The panel is quite thick, and yet original bevels are only found on the panel’s verso along the bottom and left edges (fig 6).16 A somewhat narrow bevel exists along the right, while the panel’s roughly cut arched top has no bevel at all. Strikingly, paint losses occur along this arched edge, an indication that the paint had already dried when the panel was cut. Moreover, the panel’s right edge is lighter in color than the opposite edge. This color differentiation indicates that the right side of the panel has been exposed to the air for less time than the left, further evidence that the right was cut later.17 Finally, Rembrandt’s signature is closer to the right edge than is characteristic for him. This prompts a fascinating question: What was the original size and shape of the panel, and how might this change have affected the appearance of the sitter? While concrete conclusions remain elusive, certain hypotheses can be advanced. The sitter would not have been positioned centrally in the picture plane but instead situated somewhat to the left, as is often seen in Rembrandt’s portraits from this period of his career (fig 4). This arrangement would have opened the composition to the right, creating a greater sense of movement in the young man’s pose. The angle of his body, which is evident in the tilt of his head and the forward thrust of his shoulder, would have been more pronounced. His body is now somewhat constricted within the arched space, particularly with his arm cropped at the right. The differences between the lighter tonalities in the background at left and the darker ones at right, where the contours of the sitter’s body are less defined, would have played a more active role in the visual and psychological character of the image. It is also likely, as is often seen in Rembrandt’s portraits, that originally there was more “air” above the sitter’s head (fig 4). Rembrandt often used his backgrounds to extend the sitter’s psychological presence beyond his physical being. An element of that approach is seen in the rapid, expressive brushwork in this painting, but one can imagine more of this same effect extending beyond the panel’s current confines. The reductions at the top and right side of the panel were probably no more than a few centimeters on each side, but, in conjunction with the overpainting, they transformed a somewhat asymmetrical composition depicting a thoughtful Jewish man with an unruly mop of curly hair into a respectable Dutch burgher, quietly posed and centrally placed in an arch-shaped panel.18 We must ask, then, whether the change in the panel’s appearance fundamentally altered the master’s artistic intent, given the potential implications for the emotional valence of this work. Today, it is not entirely clear whether Bust of a Young Bearded Man is a portrait (conterfeytsel) or a character study (tronie). This painting has many portrait-like qualities, including the careful and incisive rendering of the sitter’s features, but one wonders whether this young man would have commissioned this work. Since Rembrandt’s insightful portrayal suggests a familiarity with the subject’s distinctive personality, perhaps he was a friend or associate for whom Rembrandt painted this work as a gift. This expressive image also exhibits qualities of Rembrandt’s tronies, both in the way it captures a momentary expression, like those in Rembrandt’s early self-portrait etchings (fig 7), and in its evocation of one’s inner being, as in the restrained oil sketches that he painted later in his career (fig 2). These two approaches were never as distinct as the words conterfeytsel and tronie might indicate, but one can generally recognize where Rembrandt weighted his emphasis in his late paintings of elderly men and women, often Jewish, quietly reflecting on weighty issues (fig 8). In this evocative depiction of a young, bearded Jew pondering life’s uncertainties, it seems likely that the balance initially lay in the direction of a tronie, but that the subsequent alteration of the shape of the panel shifted the equilibrium toward portraiture. One can only marvel that Rembrandt’s compelling image has retained its visual and emotional power given this striking change in the painting’s physical character.", "page": 0, "type": "text", "language": "en"}], "images": [{"url": "https://www.theleidencollection.com/wp-content/uploads/2021/10/RR-117_Detail_Comparative-Figure.jpg", "page": 0, "id": "3977cbaa2b4750efb62224f2c3ae63b2"}, {"url": "https://www.theleidencollection.com/wp-content/uploads/2021/10/RR-117_Signature_Photoshop_Comparative-Figure.jpg", "page": 0, "id": "9c07bc44fa1a561b912d37f49efb92f8"}, {"url": "https://www.theleidencollection.com/wp-content/uploads/2021/10/Verso.jpg", "page": 0, "id": "059c3695a5c755d3bb804b8b37252d83"}, {"url": "https://www.theleidencollection.com/wp-content/uploads/2021/10/8.-Rembrandt-Portrait-of-an-Old-Jew-1654-Hermitage.jpg", "page": 0, "id": "ad9a40447ef2553ea9e03e1e462939fa"}, {"url": "https://www.theleidencollection.com/wp-content/uploads/2021/10/RR-117.jpg", "page": 0, "id": "2228d76b01715180a06d41e1e7c1319e"}, {"url": "https://www.theleidencollection.com/wp.jpg", "page": 0, "id": "42f63003b5b350f7984b0aa47c129fe2"}, {"url": "https://www.theleidencollection.com/wp-content/uploads/2017/06/RR-113.jpg", "page": 0, "id": "bda44f4381c75a599cb167403892ea64"}, {"url": "https://www.theleidencollection.com/wp-content/uploads/2021/10/7.-self-portrait_frowning_1943.3.7051.jpg", "page": 0, "id": "43a977742d22591ba9db6beca21f1e59"}, {"url": "https://www.theleidencollection.com/wp-content/uploads/2018/03/RR-109-Rembrandt-van-Rijn-Portrait-of-an-Old-Man.jpg", "page": 0, "id": "474eeed71e185269ad85f4f9b0ce6982"}, {"url": "https://www.theleidencollection.com/wp-content/uploads/2021/10/3..jpg", "page": 0, "id": "8d45e7f9c5fc5537b0dd1e9cd9eced36"}, {"url": "https://www.theleidencollection.com/wp-content/uploads/2021/10/RR-113_1660_Seated-Woman-with-Her-Hands-Clasped-Photoshop.jpg", "page": 0, "id": "b725df2f4ec959628148f1d9942bdc7a"}]}
